const abhivayakt_data = [
    {
        key: 1,
        name: "Republic Day Writing Competition",
        para: "Abhivyakt in collaboration with EBSB is organizing a Creative writing Competition in the honor of Constitution of India on Republic Day.",
        source_url: "#",
    },
    {
        key: 2,
        name: "Halloween night",
        para: "A themed party was organized in collaboration with Artihc, where a ‘Write your element’ event was organized in which people had to create a spooky horror story. Later, Annabelle- The Creation was screened.",
        source_url: "#"
    },
    {
        key: 3,
        name: "National Unity day",
        para: "Unity Day was commemorated by screening a documentary on Sardar Vallabhbhai Patel. His legacy and the man behind the unity of our nation was celebrated by an oath ceremony.",
        source_url: "#"
    },
    {
        key: 4,
        name: "Treasure hunt",
        para: "It was organized exclusively for freshers in collaboration with Artihc and Chitraka. Rounds were filled with surprises, prizes and most importantly, an abundance of fun and unforgettable memories.",
        source_url: "#"
    },
    {
        key: 5,
        name: "Hindi Diwas",
        para: "14 सितंबर 1949 को संविधान सभा ने देवनागरी लिपि में लिखी हिंदी को अंग्रेजी के साथ संघ की राजभाषा के तौर पर स्वीकार किया। इस ऐतिहासिक दिन के महत्व को देखते हुए हर साल 14 सितंबर को हिंदी दिवस के रूप में मनाया जाता है। इसी क्रम में साझा करते हुए हर्ष हो रहा है कि हिन्दी प्रकोष्ठ, भारतीय प्रौद्योगिकी संस्थान जम्मू द्वारा 14 - 28 सितंबर तक हिंदी पखवाड़ा का आयोजन किया गया। इसमें संस्थान के समस्त विद्यार्थियों, कर्मचारियों एवं संकाय सदस्यों के लिए विभिन्न प्रतियोगिताएं और अन्य कार्यक्रम साहित्य क्लब (अभिव्यक्त) के सहयोग से आयोजित की गई। यहां संक्षेप में सभी घटनाओं की सूची दी गई है:🎬 मूवी नाइट (सितंबर 15): हमने अपने रोमांचक पखवाड़े की शुरुआत इंग्लिश विंग्लिश मूवी नाइट के साथ की। हिंदी भाषा और संस्कृति का जश्न मनाने की एक शानदार शुरुआत हुई।🎤 अंताक्षरी (सितंबर 17): हमने हिंदी कविता/अंताक्षरी के साथ खूब आनंद उठाया, अपनी पसंदीदा पंक्तियों को दिल खोलकर गाया।📝 निबंध लेखन (18 सितंबर): इस दिन, हमारे प्रतिभागियों ने हिंदी निबंध लेखन प्रतियोगिता में अपने भीतर के लेखकों को उजागर किया।🖋️ सुलेख (सितंबर 19): जीवंत सुलेख प्रतियोगिता में हिंदी की कलात्मकता केंद्र में रही।📜 सस्वर पाठ (सितंबर 21): हिंदी कविता का मनमोहक संसार हमारे हिंदी कविता पाठ से जीवंत हो उठा।🎭 नाटक (22 सितंबर): ड्रामा क्लब (dramatizers) के सहयोग से हमारे लिए एक मनोरम हिंदी नाटक आया।📖 कहानियां (23 सितंबर): लघु कहानी लेखन प्रतियोगिता में रचनात्मकता बढ़ी।🗣️ व्यस्त दिन (24 सितंबर): एक ट्रिपल ट्रीट-वाद-विवाद: हिंदी के महत्व पर तीखी बहस।आशुभाषण: त्वरित सोच और मौके पर हिंदी बोलना।हिंदी में टेक टॉक: हिंदी में तकनीकी विषयों की खोज, क्योंकि तकनीकी विशेषज्ञ बहुभाषी भी हो सकते हैं!हमारा हिंदी दिवस पखवाड़ा मौज-मस्ती, रचनात्मकता और भाषा प्रेम का एक अनोखा मिलन था।",
        source_url: "#"
    },
]

export default abhivayakt_data
